"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 28742, \"word_counts\": \"{\\\"good\\\": 8218, \\\"shopzilla\\\": 2801, \\\"app\\\": 252, \\\"coustomer\\\": 115, \\\"care\\\": 1222, \\\"service\\\": 2712, \\\"provided\\\": 154, \\\"time\\\": 1421, \\\"bad\\\": 812, \\\"something\\\": 67, \\\"godd\\\": 3, \\\"job\\\": 290, \\\"issue\\\": 1730, \\\"resolved\\\": 594, \\\"pathetic\\\": 162, \\\"excellent\\\": 526, \\\"give\\\": 363, \\\"proper\\\": 176, \\\"guidance\\\": 7, \\\"customer\\\": 4109, \\\"please\\\": 1402, \\\"highlight\\\": 4, \\\"product\\\": 2320, \\\"cannot\\\": 44, \\\"returned\\\": 52, \\\"rupee\\\": 26, \\\"loss\\\": 29, \\\"dont\\\": 507, \\\"sale\\\": 49, \\\"destroy\\\": 2, \\\"cheep\\\": 1, \\\"price\\\": 58, \\\"disappointed\\\": 110, \\\"shopzillathe\\\": 2, \\\"resolvedthe\\\": 1, \\\"executive\\\": 1419, \\\"polite\\\": 307, \\\"enough\\\": 14, \\\"though\\\": 33, \\\"able\\\": 153, \\\"resolve\\\": 615, \\\"issuebut\\\": 2, \\\"appalled\\\": 1, \\\"utter\\\": 3, \\\"lack\\\": 22, \\\"responsibility\\\": 37, \\\"accountability\\\": 2, \\\"providing\\\": 63, \\\"tracking\\\": 21, \\\"comment\\\": 49, \\\"number\\\": 252, \\\"plz\\\": 163, \\\"available\\\": 173, \\\"respectful\\\": 5, \\\"nice\\\": 1901, \\\"even\\\": 195, \\\"guarantee\\\": 2, \\\"period\\\": 36, \\\"also\\\": 307, \\\"contact\\\": 215, \\\"supplier\\\": 27, \\\"reduce\\\": 73, \\\"duration\\\": 7, \\\"thanks\\\": 1389, \\\"try\\\": 228, \\\"deliver\\\": 232, \\\"conversation\\\": 174, \\\"rating\\\": 39, \\\"keep\\\": 165, \\\"happy\\\": 862, \\\"agent\\\": 426, \\\"ok\\\": 374, \\\"take\\\": 310, \\\"action\\\": 147, \\\"fastthank\\\": 1, \\\"u\\\": 426, \\\"talk\\\": 414, \\\"way\\\": 197, \\\"talked\\\": 67, \\\"quite\\\": 30, \\\"appropriate\\\": 9, \\\"well\\\": 289, \\\"hire\\\": 17, \\\"kind\\\": 79, \\\"support\\\": 1625, \\\"bless\\\": 16, \\\"dear\\\": 41, \\\"pack\\\": 21, \\\"actually\\\": 38, \\\"ordered\\\": 178, \\\"otherwise\\\": 42, \\\"mr\\\": 57, \\\"helpful\\\": 369, \\\"thank\\\": 1492, \\\"much\\\": 543, \\\"sir\\\": 345, \\\"solving\\\": 125, \\\"bhai\\\": 25, \\\"concern\\\": 135, \\\"sorry\\\": 63, \\\"late\\\": 63, \\\"feedback\\\": 127, \\\"call\\\": 950, \\\"thankyou\\\": 128, \\\"selected\\\": 7, \\\"english\\\": 23, \\\"language\\\": 120, \\\"preference\\\": 2, \\\"go\\\": 66, \\\"hindi\\\": 16, \\\"channel\\\": 5, \\\"doesnt\\\": 70, \\\"understand\\\": 224, \\\"properly\\\": 98, \\\"chance\\\": 7, \\\"local\\\": 17, \\\"shop\\\": 32, \\\"company\\\": 225, \\\"theyre\\\": 2, \\\"using\\\": 33, \\\"name\\\": 73, \\\"giving\\\": 115, \\\"worst\\\": 441, \\\"sell\\\": 42, \\\"like\\\": 351, \\\"myntra\\\": 6, \\\"always\\\": 133, \\\"send\\\": 161, \\\"valuable\\\": 30, \\\"night\\\": 13, \\\"provide\\\": 335, \\\"regional\\\": 13, \\\"bengali\\\": 20, \\\"delete\\\": 12, \\\"account\\\": 101, \\\"next\\\": 58, \\\"better\\\": 183, \\\"poor\\\": 381, \\\"understanding\\\": 114, \\\"problem\\\": 1506, \\\"helping\\\": 130, \\\"nk\\\": 2, \\\"noise\\\": 19, \\\"watch\\\": 36, \\\"restart\\\": 2, \\\"response\\\": 295, \\\"ordervery\\\": 1, \\\"costumer\\\": 128, \\\"small\\\": 27, \\\"order\\\": 1121, \\\"ariving\\\": 1, \\\"aug\\\": 50, \\\"suddanly\\\": 1, \\\"change\\\": 151, \\\"reten\\\": 1, \\\"disconnect\\\": 32, \\\"information\\\": 379, \\\"yesterdaythis\\\": 1, \\\"thingif\\\": 1, \\\"solved\\\": 394, \\\"quickly\\\": 82, \\\"shopping\\\": 93, \\\"everything\\\": 152, \\\"wrong\\\": 292, \\\"received\\\": 291, \\\"communication\\\": 276, \\\"skill\\\": 130, \\\"shouldnt\\\": 4, \\\"cancel\\\": 162, \\\"without\\\": 193, \\\"ack\\\": 1, \\\"there\\\": 12, \\\"compensation\\\": 13, \\\"satisfiaction\\\": 1, \\\"make\\\": 505, \\\"move\\\": 4, \\\"waiting\\\": 100, \\\"second\\\": 37, \\\"item\\\": 423, \\\"today\\\": 129, \\\"evening\\\": 13, \\\"flight\\\": 2, \\\"solve\\\": 698, \\\"nothing\\\": 271, \\\"say\\\": 127, \\\"helpfuli\\\": 3, \\\"appreciate\\\": 57, \\\"future\\\": 63, \\\"ahead\\\": 8, \\\"nyc\\\": 72, \\\"talkng\\\": 1, \\\"played\\\": 4, \\\"around\\\": 17, \\\"taking\\\": 114, \\\"plan\\\": 13, \\\"resolutionpickup\\\": 1, \\\"brain\\\": 3, \\\"check\\\": 173, \\\"availability\\\": 12, \\\"courtesy\\\": 4, \\\"atleast\\\": 43, \\\"reach\\\": 120, \\\"apologize\\\": 2, \\\"mess\\\": 2, \\\"created\\\": 12, \\\"due\\\": 100, \\\"system\\\": 131, \\\"failure\\\": 9, \\\"placed\\\": 49, \\\"july\\\": 35, \\\"damaged\\\": 81, \\\"delivered\\\": 403, \\\"im\\\": 261, \\\"still\\\": 274, \\\"awaiting\\\": 4, \\\"resolution\\\": 249, \\\"refund\\\": 547, \\\"bot\\\": 15, \\\"annoying\\\": 3, \\\"faith\\\": 12, \\\"coustomar\\\": 2, \\\"one\\\": 372, \\\"side\\\": 95, \\\"nit\\\": 2, \\\"warning\\\": 3, \\\"put\\\": 69, \\\"hold\\\": 91, \\\"sometime\\\": 10, \\\"disconnected\\\": 103, \\\"query\\\": 289, \\\"need\\\": 367, \\\"switch\\\": 4, \\\"ask\\\": 59, \\\"delay\\\": 106, \\\"delivery\\\": 1472, \\\"date\\\": 215, \\\"day\\\": 446, \\\"supply\\\": 5, \\\"payment\\\": 116, \\\"best\\\": 472, \\\"idiotic\\\": 1, \\\"solution\\\": 239, \\\"end\\\": 81, \\\"since\\\": 98, \\\"april\\\": 2, \\\"th\\\": 93, \\\"paylater\\\": 18, \\\"bill\\\": 25, \\\"submited\\\": 1, \\\"suppprt\\\": 1, \\\"nd\\\": 54, \\\"min\\\": 36, \\\"thnx\\\": 27, \\\"yet\\\": 136, \\\"sleeper\\\": 1, \\\"didnt\\\": 186, \\\"quality\\\": 248, \\\"refunded\\\": 23, \\\"last\\\": 129, \\\"pick\\\": 105, \\\"get\\\": 321, \\\"picked\\\": 30, \\\"till\\\": 115, \\\"st\\\": 26, \\\"consoled\\\": 1, \\\"wait\\\": 101, \\\"hour\\\": 73, \\\"talking\\\": 310, \\\"came\\\": 41, \\\"pickup\\\": 130, \\\"felt\\\": 18, \\\"sad\\\": 17, \\\"seeing\\\": 3, \\\"return\\\": 929, \\\"policy\\\": 571, \\\"thats\\\": 46, \\\"canceled\\\": 35, \\\"first\\\": 124, \\\"happened\\\": 30, \\\"awful\\\": 6, \\\"ever\\\": 116, \\\"cal\\\": 7, \\\"display\\\": 25, \\\"ur\\\": 72, \\\"help\\\": 655, \\\"interaction\\\": 74, \\\"awesome\\\": 149, \\\"cant\\\": 108, \\\"unblock\\\": 9, \\\"pay\\\": 121, \\\"later\\\": 80, \\\"kindly\\\": 181, \\\"server\\\": 3, \\\"related\\\": 101, \\\"real\\\": 16, \\\"data\\\": 9, \\\"easy\\\": 139, \\\"working\\\": 131, \\\"calling\\\": 62, \\\"accessible\\\": 8, \\\"easily\\\": 76, \\\"approachable\\\": 2, \\\"peoblem\\\": 1, \\\"bro\\\": 13, \\\"bist\\\": 1, \\\"gadnig\\\": 1, \\\"team\\\": 421, \\\"word\\\": 51, \\\"slow\\\": 34, \\\"lot\\\": 128, \\\"doubt\\\": 14, \\\"representative\\\": 86, \\\"many\\\": 140, \\\"thing\\\": 159, \\\"grocery\\\": 76, \\\"said\\\": 79, \\\"process\\\": 115, \\\"gap\\\": 4, \\\"sure\\\": 123, \\\"correct\\\": 82, \\\"experience\\\": 631, \\\"phone\\\": 147, \\\"exchange\\\": 152, \\\"done\\\": 151, \\\"logistics\\\": 55, \\\"reason\\\": 76, \\\"mentioned\\\": 61, \\\"consumer\\\": 63, \\\"bear\\\": 7, \\\"consequence\\\": 3, \\\"improve\\\": 291, \\\"transparency\\\": 4, \\\"may\\\": 50, \\\"frequent\\\": 2, \\\"new\\\": 62, \\\"startup\\\": 2, \\\"selling\\\": 37, \\\"platform\\\": 52, \\\"track\\\": 12, \\\"hand\\\": 13, \\\"immediately\\\": 79, \\\"voice\\\": 131, \\\"connectivity\\\": 6, \\\"extremely\\\": 31, \\\"echo\\\": 3, \\\"automatic\\\": 8, \\\"repeat\\\": 23, \\\"digital\\\": 3, \\\"disturbance\\\": 7, \\\"jitter\\\": 1, \\\"addressed\\\": 32, \\\"made\\\": 61, \\\"checkin\\\": 1, \\\"see\\\": 66, \\\"wasgood\\\": 1, \\\"outstanding\\\": 25, \\\"manager\\\": 17, \\\"busy\\\": 11, \\\"pls\\\": 112, \\\"comfortable\\\": 20, \\\"scared\\\": 3, \\\"excutive\\\": 55, \\\"ready\\\": 15, \\\"supportive\\\": 89, \\\"scant\\\": 1, \\\"tv\\\": 36, \\\"farzi\\\": 1, \\\"sab\\\": 24, \\\"request\\\": 295, \\\"getting\\\": 107, \\\"auto\\\": 12, \\\"three\\\": 30, \\\"avoid\\\": 30, \\\"amount\\\": 108, \\\"servicethanks\\\": 1, \\\"difficult\\\": 54, \\\"hear\\\": 27, \\\"staff\\\": 65, \\\"either\\\": 22, \\\"microphone\\\": 2, \\\"efficiently\\\": 4, \\\"network\\\": 21, \\\"osm\\\": 30, \\\"properlydo\\\": 1, \\\"defective\\\": 68, \\\"broken\\\": 18, \\\"allmost\\\": 1, \\\"properlyothers\\\": 1, \\\"rude\\\": 36, \\\"sweet\\\": 36, \\\"love\\\": 103, \\\"nature\\\": 56, \\\"thanku\\\": 97, \\\"hisher\\\": 1, \\\"registered\\\": 14, \\\"mobile\\\": 62, \\\"old\\\": 45, \\\"lost\\\": 29, \\\"every\\\": 154, \\\"fool\\\": 52, \\\"miss\\\": 35, \\\"resolving\\\": 113, \\\"really\\\": 262, \\\"nicely\\\": 32, \\\"sheenesh\\\": 1, \\\"handling\\\": 19, \\\"partner\\\": 104, \\\"automatically\\\": 30, \\\"cancelled\\\": 122, \\\"type\\\": 50, \\\"occur\\\": 3, \\\"havent\\\": 23, \\\"boy\\\": 196, \\\"shown\\\": 37, \\\"status\\\": 54, \\\"updated\\\": 35, \\\"ghatiya\\\": 25, \\\"log\\\": 26, \\\"h\\\": 121, \\\"vale\\\": 2, \\\"trying\\\": 50, \\\"fulis\\\": 1, \\\"pepper\\\": 1, \\\"creating\\\": 6, \\\"complain\\\": 66, \\\"completely\\\": 31, \\\"different\\\": 100, \\\"sync\\\": 2, \\\"level\\\": 31, \\\"dissatisfaction\\\": 3, \\\"however\\\": 16, \\\"goal\\\": 2, \\\"creates\\\": 2, \\\"frustration\\\": 7, \\\"slowly\\\": 5, \\\"loose\\\": 15, \\\"someone\\\": 27, \\\"write\\\": 18, \\\"respond\\\": 31, \\\"thanksit\\\": 1, \\\"took\\\": 42, \\\"hr\\\": 25, \\\"missing\\\": 100, \\\"taste\\\": 1, \\\"material\\\": 20, \\\"work\\\": 362, \\\"spoiling\\\": 2, \\\"reputation\\\": 10, \\\"brand\\\": 62, \\\"hearted\\\": 2, \\\"badthey\\\": 2, \\\"capable\\\": 4, \\\"serviceand\\\": 2, \\\"peoplei\\\": 1, \\\"sent\\\": 41, \\\"messageyour\\\": 1, \\\"cancelledwhy\\\": 1, \\\"irritating\\\": 15, \\\"muchafter\\\": 1, \\\"uninstalled\\\": 2, \\\"appand\\\": 3, \\\"shift\\\": 8, \\\"superbuy\\\": 92, \\\"money\\\": 205, \\\"deducted\\\": 18, \\\"confirmed\\\": 18, \\\"supporting\\\": 85, \\\"fortune\\\": 1, \\\"mustered\\\": 1, \\\"oill\\\": 1, \\\"asap\\\": 67, \\\"relative\\\": 3, \\\"wen\\\": 1, \\\"assign\\\": 2, \\\"wishmaster\\\": 17, \\\"shud\\\": 5, \\\"du\\\": 1, \\\"responsibilitynot\\\": 1, \\\"instead\\\": 83, \\\"saying\\\": 81, \\\"returneven\\\": 1, \\\"flaw\\\": 3, \\\"specify\\\": 2, \\\"tu\\\": 9, \\\"wat\\\": 3, \\\"tke\\\": 2, \\\"frm\\\": 2, \\\"custoer\\\": 1, \\\"cmng\\\": 1, \\\"door\\\": 16, \\\"trolley\\\": 1, \\\"part\\\": 27, \\\"hvng\\\": 1, \\\"two\\\": 64, \\\"wheelerso\\\": 1, \\\"person\\\": 590, \\\"seller\\\": 441, \\\"sending\\\": 50, \\\"incorrect\\\": 15, \\\"size\\\": 95, \\\"strict\\\": 29, \\\"rule\\\": 9, \\\"sort\\\": 10, \\\"food\\\": 22, \\\"mivi\\\": 2, \\\"transparent\\\": 11, \\\"muzammil\\\": 1, \\\"refurbished\\\": 3, \\\"woman\\\": 11, \\\"manjileka\\\": 1, \\\"great\\\": 262, \\\"sastify\\\": 1, \\\"answer\\\": 80, \\\"maim\\\": 5, \\\"super\\\": 131, \\\"samal\\\": 1, \\\"kushwaha\\\": 1, \\\"authorized\\\": 2, \\\"duplicate\\\": 35, \\\"ache\\\": 13, \\\"krke\\\": 13, \\\"behavior\\\": 89, \\\"guy\\\": 187, \\\"humblethankyou\\\": 1, \\\"continue\\\": 14, \\\"cosumer\\\": 1, \\\"fake\\\": 108, \\\"treated\\\": 4, \\\"badly\\\": 4, \\\"practice\\\": 11, \\\"towards\\\": 25, \\\"usage\\\": 8, \\\"anything\\\": 101, \\\"else\\\": 60, \\\"thak\\\": 3, \\\"credited\\\": 21, \\\"preety\\\": 2, \\\"upgrade\\\": 6, \\\"post\\\": 21, \\\"brother\\\": 17, \\\"inefficient\\\": 1, \\\"mechanism\\\": 6, \\\"option\\\": 307, \\\"clicked\\\": 1, \\\"reject\\\": 4, \\\"mistake\\\": 41, \\\"confirmation\\\": 21, \\\"fast\\\": 164, \\\"wrost\\\": 19, \\\"nobody\\\": 19, \\\"resolvoed\\\": 1, \\\"deliverying\\\": 2, \\\"updating\\\": 7, \\\"absolutely\\\": 16, \\\"leakaging\\\": 1, \\\"asking\\\": 34, \\\"pin\\\": 20, \\\"show\\\": 99, \\\"unable\\\": 78, \\\"connect\\\": 91, \\\"fraud\\\": 125, \\\"tq\\\": 62, \\\"amazing\\\": 68, \\\"proceeding\\\": 2, \\\"expect\\\": 23, \\\"professional\\\": 60, \\\"address\\\": 125, \\\"fk\\\": 6, \\\"servicesbut\\\": 2, \\\"overall\\\": 107, \\\"expected\\\": 46, \\\"undelivereddelivery\\\": 1, \\\"confirms\\\": 1, \\\"mark\\\": 27, \\\"undeliveredon\\\": 1, \\\"undelivered\\\": 3, \\\"callon\\\": 2, \\\"cancelledyour\\\": 1, \\\"called\\\": 68, \\\"senior\\\": 82, \\\"horrible\\\": 18, \\\"ridiculed\\\": 1, \\\"pronuncing\\\": 1, \\\"itnot\\\": 1, \\\"agentsterrible\\\": 1, \\\"ive\\\": 11, \\\"satisfied\\\": 245, \\\"regarding\\\": 132, \\\"issuethanks\\\": 3, \\\"aplog\\\": 1, \\\"apan\\\": 1, \\\"sudhar\\\": 4, \\\"laya\\\": 1, \\\"nahyto\\\": 1, \\\"bohat\\\": 5, \\\"jald\\\": 6, \\\"apna\\\": 14, \\\"dukan\\\": 2, \\\"band\\\": 6, \\\"mera\\\": 92, \\\"parcel\\\": 49, \\\"kar\\\": 104, \\\"diya\\\": 43, \\\"mam\\\": 167, \\\"faster\\\": 34, \\\"ko\\\": 54, \\\"gumrah\\\": 1, \\\"frustrated\\\": 19, \\\"directed\\\": 2, \\\"personally\\\": 4, \\\"rather\\\": 22, \\\"attention\\\": 13, \\\"assistance\\\": 21, \\\"believe\\\": 15, \\\"reputable\\\": 1, \\\"prioritize\\\": 1, \\\"promptly\\\": 5, \\\"effectivelyi\\\": 2, \\\"sincerely\\\": 4, \\\"hope\\\": 119, \\\"consider\\\": 8, \\\"situation\\\": 26, \\\"utmost\\\": 1, \\\"urgency\\\": 1, \\\"restore\\\": 3, \\\"commitment\\\": 21, \\\"satisfaction\\\": 40, \\\"timely\\\": 26, \\\"email\\\": 70, \\\"tangible\\\": 1, \\\"problemthank\\\": 6, \\\"matter\\\": 67, \\\"recently\\\": 16, \\\"behaviour\\\": 322, \\\"employee\\\": 59, \\\"soo\\\": 11, \\\"mannerful\\\": 2, \\\"hat\\\": 5, \\\"man\\\": 94, \\\"stay\\\": 10, \\\"blessed\\\": 3, \\\"vary\\\": 30, \\\"fix\\\": 21, \\\"uncertain\\\": 1, \\\"arrive\\\": 2, \\\"whole\\\": 21, \\\"sometimes\\\": 41, \\\"becomes\\\": 4, \\\"difficut\\\": 1, \\\"receive\\\": 97, \\\"recepient\\\": 1, \\\"informed\\\": 17, \\\"approximate\\\": 1, \\\"chat\\\": 67, \\\"look\\\": 59, \\\"scarcity\\\": 1, \\\"clarity\\\": 11, \\\"customersthankyou\\\": 1, \\\"front\\\": 8, \\\"know\\\": 160, \\\"mujhe\\\": 70, \\\"baat\\\": 132, \\\"kerke\\\": 1, \\\"achaa\\\": 5, \\\"lga\\\": 19, \\\"ji\\\": 59, \\\"verypoor\\\": 1, \\\"provider\\\": 24, \\\"disgustingworstnot\\\": 1, \\\"problemand\\\": 2, \\\"unmanned\\\": 1, \\\"got\\\": 162, \\\"feed\\\": 11, \\\"rehected\\\": 1, \\\"easythanks\\\": 1, \\\"full\\\": 74, \\\"advance\\\": 10, \\\"totally\\\": 78, \\\"useless\\\": 46, \\\"ill\\\": 20, \\\"never\\\": 123, \\\"libas\\\": 1, \\\"kurta\\\": 2, \\\"per\\\": 98, \\\"complaint\\\": 175, \\\"showing\\\": 91, \\\"want\\\": 262, \\\"total\\\": 16, \\\"handover\\\": 3, \\\"consultant\\\": 66, \\\"kafi\\\": 8, \\\"achha\\\": 49, \\\"se\\\": 249, \\\"jankari\\\": 6, \\\"deyaor\\\": 1, \\\"jadon\\\": 1, \\\"hi\\\": 127, \\\"mere\\\": 76, \\\"skillful\\\": 1, \\\"okay\\\": 48, \\\"maintain\\\": 16, \\\"must\\\": 88, \\\"trustful\\\": 1, \\\"worthy\\\": 4, \\\"allow\\\": 33, \\\"directly\\\": 47, \\\"listener\\\": 2, \\\"bout\\\": 1, \\\"knowledge\\\": 91, \\\"awasome\\\": 3, \\\"everyone\\\": 22, \\\"going\\\": 73, \\\"unresolved\\\": 17, \\\"close\\\": 28, \\\"online\\\": 58, \\\"store\\\": 3, \\\"restriction\\\": 5, \\\"buying\\\": 22, \\\"performance\\\": 47, \\\"lil\\\": 1, \\\"long\\\": 112, \\\"smile\\\": 1, \\\"face\\\": 35, \\\"resolutionthank\\\": 2, \\\"soon\\\": 189, \\\"possible\\\": 195, \\\"costomer\\\": 92, \\\"fine\\\": 47, \\\"thks\\\": 1, \\\"uuu\\\": 2, \\\"specific\\\": 6, \\\"enquiry\\\": 13, \\\"generic\\\": 2, \\\"replace\\\": 55, \\\"boat\\\": 12, \\\"airbuds\\\": 3, \\\"karne\\\": 51, \\\"ka\\\": 143, \\\"tarika\\\": 9, \\\"bahut\\\": 194, \\\"na\\\": 95, \\\"duty\\\": 10, \\\"people\\\": 143, \\\"madam\\\": 45, \\\"teking\\\": 1, \\\"sporting\\\": 5, \\\"apse\\\": 8, \\\"returning\\\": 27, \\\"shoping\\\": 12, \\\"pardcut\\\": 1, \\\"donut\\\": 25, \\\"vacuum\\\": 1, \\\"cleaner\\\": 3, \\\"resolvedthere\\\": 1, \\\"extreme\\\": 3, \\\"productkindly\\\": 1, \\\"concrete\\\": 4, \\\"earliest\\\": 18, \\\"aapse\\\": 17, \\\"karke\\\": 62, \\\"axa\\\": 1, \\\"aapne\\\": 6, \\\"smaller\\\": 3, \\\"chhattisgarh\\\": 1, \\\"state\\\": 5, \\\"capital\\\": 1, \\\"raipur\\\": 1, \\\"assist\\\": 11, \\\"protection\\\": 4, \\\"invoice\\\": 77, \\\"bhut\\\": 16, \\\"hai\\\": 293, \\\"honest\\\": 18, \\\"suggestion\\\": 35, \\\"packagingi\\\": 1, \\\"packaging\\\": 33, \\\"id\\\": 36, \\\"thnkyou\\\": 1, \\\"loved\\\": 12, \\\"contaceted\\\": 1, \\\"rejected\\\": 26, \\\"qnd\\\": 2, \\\"reaching\\\": 50, \\\"highly\\\": 30, \\\"unethical\\\": 5, \\\"false\\\": 38, \\\"statment\\\": 2, \\\"stronger\\\": 3, \\\"misbehaved\\\": 3, \\\"queryhe\\\": 1, \\\"bottonoption\\\": 1, \\\"bottom\\\": 4, \\\"aap\\\": 93, \\\"detailsis\\\": 1, \\\"disappointing\\\": 25, \\\"thanx\\\": 21, \\\"happing\\\": 2, \\\"knew\\\": 6, \\\"value\\\": 37, \\\"dsat\\\": 1, \\\"gave\\\": 58, \\\"dent\\\": 3, \\\"begging\\\": 2, \\\"quick\\\": 90, \\\"sutout\\\": 1, \\\"costmer\\\": 13, \\\"rifand\\\": 1, \\\"ni\\\": 14, \\\"minute\\\": 64, \\\"compny\\\": 1, \\\"making\\\": 57, \\\"c\\\": 12, \\\"useg\\\": 1, \\\"charge\\\": 59, \\\"strong\\\": 13, \\\"taken\\\": 82, \\\"thoda\\\": 13, \\\"jaldhi\\\": 1, \\\"ho\\\": 70, \\\"jayege\\\": 1, \\\"bda\\\": 1, \\\"pending\\\": 50, \\\"let\\\": 29, \\\"cayaring\\\": 1, \\\"supuer\\\": 1, \\\"excutiveim\\\": 1, \\\"helped\\\": 79, \\\"aj\\\": 4, \\\"ne\\\": 56, \\\"behave\\\": 17, \\\"upset\\\": 13, \\\"gud\\\": 67, \\\"facing\\\": 65, \\\"trouble\\\": 13, \\\"high\\\": 18, \\\"authority\\\": 33, \\\"effective\\\": 36, \\\"manner\\\": 62, \\\"accurate\\\": 10, \\\"quaries\\\": 1, \\\"amezing\\\": 3, \\\"buy\\\": 80, \\\"told\\\": 94, \\\"somewhere\\\": 3, \\\"helpthis\\\": 1, \\\"case\\\": 106, \\\"bed\\\": 73, \\\"begs\\\": 1, \\\"extra\\\": 33, \\\"hardearned\\\": 1, \\\"loophole\\\": 1, \\\"backend\\\": 11, \\\"govt\\\": 3, \\\"bank\\\": 51, \\\"dark\\\": 2, \\\"learn\\\": 11, \\\"handle\\\": 37, \\\"changing\\\": 7, \\\"simpler\\\": 5, \\\"access\\\": 18, \\\"ensure\\\": 86, \\\"enforce\\\": 1, \\\"panelize\\\": 1, \\\"list\\\": 14, \\\"description\\\": 22, \\\"misleading\\\": 8, \\\"image\\\": 48, \\\"past\\\": 18, \\\"slove\\\": 34, \\\"nope\\\": 7, \\\"genuine\\\": 39, \\\"needvery\\\": 1, \\\"appreciated\\\": 20, \\\"recieved\\\": 14, \\\"right\\\": 124, \\\"mind\\\": 20, \\\"ride\\\": 1, \\\"pairing\\\": 1, \\\"range\\\": 5, \\\"connected\\\": 32, \\\"sincere\\\": 9, \\\"hearttouching\\\": 1, \\\"interested\\\": 14, \\\"timeeeee\\\": 1, \\\"passss\\\": 1, \\\"share\\\": 52, \\\"reduced\\\": 12, \\\"thanksi\\\": 1, \\\"big\\\": 42, \\\"tired\\\": 11, \\\"contacting\\\": 22, \\\"multiple\\\": 39, \\\"maam\\\": 36, \\\"greatmy\\\": 1, \\\"fingertipsgreat\\\": 1, \\\"girl\\\": 44, \\\"youuu\\\": 1, \\\"servicereceive\\\": 1, \\\"damage\\\": 37, \\\"produt\\\": 1, \\\"requestbut\\\": 2, \\\"accept\\\": 30, \\\"returnapproval\\\": 1, \\\"shopzillashopzilla\\\": 1, \\\"cheater\\\": 14, \\\"companyi\\\": 3, \\\"file\\\": 16, \\\"custmor\\\": 1, \\\"courtagainst\\\": 1, \\\"apurva\\\": 1, \\\"intention\\\": 3, \\\"bastard\\\": 2, \\\"third\\\": 33, \\\"class\\\": 31, \\\"half\\\": 12, \\\"plus\\\": 61, \\\"effort\\\": 67, \\\"another\\\": 55, \\\"waste\\\": 79, \\\"everthe\\\": 1, \\\"lady\\\": 33, \\\"ky\\\": 3, \\\"amongst\\\": 1, \\\"could\\\": 68, \\\"fault\\\": 29, \\\"suppose\\\": 3, \\\"compensate\\\": 3, \\\"gone\\\": 14, \\\"scheduled\\\": 4, \\\"posting\\\": 1, \\\"recording\\\": 11, \\\"detail\\\": 118, \\\"world\\\": 14, \\\"cut\\\": 67, \\\"centre\\\": 31, \\\"closed\\\": 16, \\\"google\\\": 8, \\\"closure\\\": 5, \\\"centerskindly\\\": 1, \\\"needful\\\": 15, \\\"hassle\\\": 12, \\\"find\\\": 29, \\\"iam\\\": 32, \\\"double\\\": 3, \\\"listed\\\": 8, \\\"matching\\\": 5, \\\"conventional\\\": 1, \\\"rare\\\": 2, \\\"piece\\\": 8, \\\"worthless\\\": 5, \\\"point\\\": 33, \\\"quicklythank\\\": 3, \\\"worste\\\": 4, \\\"faced\\\": 32, \\\"tried\\\": 61, \\\"e\\\": 47, \\\"sholw\\\": 1, \\\"resolvedas\\\": 1, \\\"assesment\\\": 1, \\\"power\\\": 17, \\\"kiye\\\": 28, \\\"main\\\": 34, \\\"nomber\\\": 1, \\\"deta\\\": 4, \\\"hun\\\": 2, \\\"delevry\\\": 2, \\\"study\\\": 3, \\\"condition\\\": 29, \\\"workgud\\\": 2, \\\"rakhe\\\": 2, \\\"friendly\\\": 66, \\\"enhancing\\\": 1, \\\"wil\\\": 2, \\\"greatful\\\": 1, \\\"looted\\\": 3, \\\"hard\\\": 32, \\\"core\\\": 3, \\\"relation\\\": 3, \\\"sftsfseg\\\": 1, \\\"dreamed\\\": 1, \\\"parson\\\": 11, \\\"question\\\": 31, \\\"stating\\\": 5, \\\"truly\\\": 11, \\\"concernu\\\": 1, \\\"casually\\\": 2, \\\"proving\\\": 3, \\\"solutionshe\\\": 1, \\\"wanna\\\": 3, \\\"listen\\\": 46, \\\"thingshe\\\": 1, \\\"waitvery\\\": 1, \\\"capability\\\": 4, \\\"given\\\": 143, \\\"assured\\\": 31, \\\"earlier\\\": 26, \\\"procedure\\\": 8, \\\"often\\\": 5, \\\"colour\\\": 33, \\\"technician\\\": 27, \\\"coming\\\": 15, \\\"bajaj\\\": 1, \\\"center\\\": 30, \\\"plzz\\\": 15, \\\"little\\\": 20, \\\"bit\\\": 14, \\\"anger\\\": 3, \\\"arguement\\\": 1, \\\"luck\\\": 22, \\\"according\\\": 13, \\\"program\\\": 1, \\\"delivering\\\": 44, \\\"prior\\\": 6, \\\"acceptable\\\": 11, \\\"priority\\\": 18, \\\"far\\\": 34, \\\"gesture\\\": 5, \\\"offer\\\": 55, \\\"verification\\\": 6, \\\"less\\\": 53, \\\"checked\\\": 18, \\\"banned\\\": 4, \\\"loosing\\\": 3, \\\"trust\\\": 64, \\\"ton\\\": 2, \\\"bawli\\\": 1, \\\"dupatta\\\": 4, \\\"set\\\": 15, \\\"month\\\": 107, \\\"haliyal\\\": 1, \\\"branch\\\": 2, \\\"disagreed\\\": 1, \\\"recieve\\\": 8, \\\"focus\\\": 17, \\\"duo\\\": 1, \\\"boz\\\": 1, \\\"strongly\\\": 11, \\\"mansi\\\": 1, \\\"recent\\\": 14, \\\"whim\\\": 2, \\\"fancytrace\\\": 1, \\\"contacted\\\": 29, \\\"definitely\\\": 12, \\\"cheek\\\": 1, \\\"ordercreate\\\": 1, \\\"black\\\": 12, \\\"dot\\\": 1, \\\"canceling\\\": 4, \\\"cancelation\\\": 4, \\\"shbe\\\": 1, \\\"otp\\\": 43, \\\"mefor\\\": 1, \\\"doings\\\": 1, \\\"reorderingit\\\": 1, \\\"preposterous\\\": 1, \\\"thnks\\\": 8, \\\"seal\\\": 5, \\\"dispatching\\\": 6, \\\"delaying\\\": 7, \\\"week\\\": 23, \\\"major\\\": 6, \\\"deleyed\\\": 1, \\\"critical\\\": 1, \\\"medicine\\\": 2, \\\"delayed\\\": 45, \\\"fulfill\\\": 9, \\\"wholly\\\": 1, \\\"dead\\\": 5, \\\"sing\\\": 1, \\\"replaced\\\": 10, \\\"star\\\": 42, \\\"sloved\\\": 3, \\\"finish\\\": 2, \\\"already\\\": 78, \\\"pickupthere\\\": 1, \\\"postpone\\\": 3, \\\"fedup\\\": 6, \\\"repeated\\\": 16, \\\"couldnt\\\": 16, \\\"completed\\\": 10, \\\"unhappy\\\": 52, \\\"attitude\\\": 15, \\\"office\\\": 28, \\\"bond\\\": 1, \\\"acceptance\\\": 4, \\\"itshe\\\": 1, \\\"youre\\\": 11, \\\"outstandingsorry\\\": 1, \\\"application\\\": 33, \\\"fill\\\": 4, \\\"hona\\\": 9, \\\"chahiye\\\": 27, \\\"ki\\\": 124, \\\"hone\\\": 12, \\\"k\\\": 39, \\\"download\\\": 8, \\\"aa\\\": 13, \\\"jayega\\\": 5, \\\"taki\\\": 4, \\\"dhoondhna\\\": 1, \\\"apde\\\": 1, \\\"morning\\\": 22, \\\"dhoondh\\\": 1, \\\"hu\\\": 10, \\\"kaha\\\": 4, \\\"uske\\\": 8, \\\"baad\\\": 11, \\\"pata\\\": 8, \\\"hoga\\\": 13, \\\"bhi\\\": 89, \\\"jii\\\": 3, \\\"distributor\\\": 3, \\\"realy\\\": 5, \\\"impressed\\\": 18, \\\"interacted\\\": 13, \\\"mattress\\\": 3, \\\"purchased\\\": 32, \\\"march\\\": 2, \\\"lapse\\\": 3, \\\"supporter\\\": 16, \\\"shopzillatrack\\\": 1, \\\"record\\\": 6, \\\"member\\\": 68, \\\"matteronly\\\": 1, \\\"mask\\\": 1, \\\"accused\\\": 1, \\\"written\\\": 11, \\\"highlighted\\\": 2, \\\"basing\\\": 1, \\\"til\\\": 2, \\\"misleadingif\\\": 1, \\\"open\\\": 101, \\\"box\\\": 102, \\\"replacement\\\": 194, \\\"approveokvereplacement\\\": 1, \\\"goodand\\\": 5, \\\"costume\\\": 19, \\\"worker\\\": 10, \\\"button\\\": 5, \\\"bitter\\\": 1, \\\"expectation\\\": 7, \\\"back\\\": 186, \\\"arrangement\\\": 4, \\\"think\\\": 93, \\\"rethink\\\": 2, \\\"installation\\\": 61, \\\"paratners\\\": 1, \\\"threaten\\\": 1, \\\"telling\\\": 34, \\\"install\\\": 6, \\\"hihappy\\\": 1, \\\"exilent\\\": 9, \\\"use\\\": 104, \\\"faulty\\\": 8, \\\"shopzillau\\\": 1, \\\"printer\\\": 4, \\\"chatting\\\": 7, \\\"excited\\\": 3, \\\"prevent\\\": 4, \\\"visible\\\": 10, \\\"replacing\\\": 6, \\\"productmi\\\": 1, \\\"wallet\\\": 19, \\\"humble\\\": 69, \\\"convince\\\": 6, \\\"prodect\\\": 6, \\\"ful\\\": 5, \\\"danish\\\": 2, \\\"sopport\\\": 2, \\\"associate\\\": 26, \\\"reading\\\": 5, \\\"script\\\": 10, \\\"robot\\\": 8, \\\"used\\\": 47, \\\"thenks\\\": 4, \\\"understood\\\": 48, \\\"lovely\\\": 22, \\\"wehavear\\\": 1, \\\"requires\\\": 4, \\\"exchangeplz\\\": 1, \\\"flexibility\\\": 11, \\\"carenot\\\": 1, \\\"servicei\\\": 2, \\\"jicks\\\": 1, \\\"underwear\\\": 1, \\\"reserved\\\": 1, \\\"defarent\\\": 2, \\\"barendand\\\": 1, \\\"writing\\\": 10, \\\"immense\\\": 1, \\\"disappointment\\\": 8, \\\"abysmal\\\": 1, \\\"encountered\\\": 1, \\\"dealing\\\": 21, \\\"disheartening\\\": 3, \\\"stature\\\": 1, \\\"fail\\\": 5, \\\"miserably\\\": 2, \\\"simple\\\": 42, \\\"basic\\\": 7, \\\"informationlet\\\": 1, \\\"begin\\\": 1, \\\"straightforward\\\": 2, \\\"inquiry\\\": 6, \\\"purchase\\\": 93, \\\"short\\\": 40, \\\"nightmare\\\": 2, \\\"displayed\\\": 11, \\\"complete\\\": 52, \\\"seemed\\\": 2, \\\"inadequately\\\": 1, \\\"trained\\\": 14, \\\"simply\\\": 26, \\\"uninterested\\\": 1, \\\"assisting\\\": 5, \\\"menot\\\": 3, \\\"useful\\\": 12, \\\"dismissive\\\": 1, \\\"unprofessional\\\": 31, \\\"showed\\\": 6, \\\"empathy\\\": 3, \\\"insignificant\\\": 1, \\\"deeply\\\": 3, \\\"distressing\\\": 1, \\\"loyal\\\": 20, \\\"shopzillait\\\": 2, \\\"disconcerting\\\": 1, \\\"incompetence\\\": 2, \\\"exists\\\": 4, \\\"within\\\": 84, \\\"especially\\\": 9, \\\"considering\\\": 3, \\\"backbone\\\": 1, \\\"successful\\\": 5, \\\"business\\\": 29, \\\"training\\\": 13, \\\"evident\\\": 3, \\\"reflects\\\": 2, \\\"poorly\\\": 3, \\\"shopzillas\\\": 15, \\\"satisfactionmoreover\\\": 1, \\\"exacerbated\\\": 1, \\\"absurd\\\": 2, \\\"despite\\\": 18, \\\"attempt\\\": 12, \\\"seek\\\": 1, \\\"left\\\": 18, \\\"higher\\\": 14, \\\"reputed\\\": 7, \\\"feel\\\": 55, \\\"utterly\\\": 3, \\\"downthis\\\": 1, \\\"wasted\\\": 24, \\\"tarnished\\\": 1, \\\"perception\\\": 1, \\\"reliable\\\": 7, \\\"ecommerce\\\": 16, \\\"clear\\\": 77, \\\"invest\\\": 1, \\\"significantly\\\": 1, \\\"improving\\\": 2, \\\"ensuring\\\": 4, \\\"adequately\\\": 2, \\\"equipped\\\": 1, \\\"seriously\\\": 18, \\\"contemplating\\\": 1, \\\"whether\\\": 13, \\\"unpleasant\\\": 3, \\\"eroded\\\": 1, \\\"serve\\\": 7, \\\"wakeup\\\": 1, \\\"immediate\\\": 15, \\\"rectifying\\\": 1, \\\"shortcomingsin\\\": 1, \\\"conclusion\\\": 4, \\\"urge\\\": 1, \\\"urgently\\\": 2, \\\"implement\\\": 7, \\\"measure\\\": 2, \\\"appalling\\\": 2, \\\"deserve\\\": 5, \\\"treatment\\\": 5, \\\"live\\\": 13, \\\"castomar\\\": 12, \\\"avail\\\": 4, \\\"discount\\\": 20, \\\"website\\\": 75, \\\"page\\\": 28, \\\"y\\\": 3, \\\"exicutive\\\": 52, \\\"responsible\\\": 37, \\\"knowledgeable\\\": 20, \\\"including\\\": 5, \\\"staffhe\\\": 1, \\\"deserves\\\": 7, \\\"position\\\": 5, \\\"earliersenior\\\": 1, \\\"sadly\\\": 2, \\\"asked\\\": 54, \\\"supervisor\\\": 20, \\\"failed\\\": 12, \\\"wantedly\\\": 2, \\\"heard\\\": 9, \\\"ignored\\\": 4, \\\"hung\\\": 9, \\\"manufacturing\\\": 9, \\\"defect\\\": 9, \\\"sameon\\\": 1, \\\"top\\\": 11, \\\"bottle\\\": 3, \\\"water\\\": 11, \\\"leaking\\\": 2, \\\"station\\\": 5, \\\"found\\\": 18, \\\"earliernow\\\": 1, \\\"yr\\\": 7, \\\"hereby\\\": 2, \\\"requesting\\\": 17, \\\"moneyattaching\\\": 1, \\\"screenshot\\\": 6, \\\"referencewith\\\": 1, \\\"regard\\\": 17, \\\"driver\\\": 2, \\\"come\\\": 75, \\\"afte\\\": 2, \\\"update\\\": 130, \\\"area\\\": 21, \\\"aapka\\\": 11, \\\"repeating\\\": 14, \\\"known\\\": 5, \\\"low\\\": 13, \\\"scammer\\\": 7, \\\"smart\\\": 17, \\\"shame\\\": 14, \\\"dhanyvad\\\": 4, \\\"place\\\": 49, \\\"confirmpehle\\\": 1, \\\"saler\\\": 6, \\\"inform\\\": 32, \\\"koi\\\": 81, \\\"rigen\\\": 1, \\\"diye\\\": 6, \\\"returnreplacement\\\": 4, \\\"frameasking\\\": 1, \\\"ifb\\\": 1, \\\"bakwas\\\": 14, \\\"nolage\\\": 1, \\\"speaking\\\": 56, \\\"ammount\\\": 3, \\\"transferred\\\": 8, \\\"thi\\\": 17, \\\"wd\\\": 3, \\\"thnk\\\": 9, \\\"sime\\\": 1, \\\"handled\\\": 18, \\\"sake\\\": 9, \\\"utna\\\": 2, \\\"par\\\": 47, \\\"stop\\\": 47, \\\"tnq\\\": 6, \\\"tqq\\\": 3, \\\"n\\\": 71, \\\"geniune\\\": 4, \\\"ai\\\": 18, \\\"calm\\\": 7, \\\"avi\\\": 1, \\\"tak\\\": 33, \\\"delevary\\\": 6, \\\"kyu\\\": 5, \\\"nahi\\\": 109, \\\"kiya\\\": 79, \\\"goood\\\": 3, \\\"thx\\\": 18, \\\"karna\\\": 20, \\\"god\\\": 25, \\\"shoeas\\\": 1, \\\"aise\\\": 7, \\\"socha\\\": 1, \\\"nhi\\\": 92, \\\"rudely\\\": 6, \\\"site\\\": 56, \\\"siri\\\": 2, \\\"genius\\\": 2, \\\"inlist\\\": 1, \\\"unathenticated\\\": 1, \\\"effected\\\": 4, \\\"speaker\\\": 8, \\\"explaining\\\": 14, \\\"catch\\\": 2, \\\"niche\\\": 3, \\\"soling\\\": 1, \\\"iresposible\\\": 1, \\\"playing\\\": 4, \\\"song\\\": 5, \\\"simpy\\\": 1, \\\"audible\\\": 6, \\\"mad\\\": 1, \\\"line\\\": 38, \\\"raise\\\": 49, \\\"cere\\\": 3, \\\"an\\\": 6, \\\"bhaayya\\\": 1, \\\"thee\\\": 1, \\\"raza\\\": 1, \\\"completing\\\": 2, \\\"he\\\": 9, \\\"patient\\\": 11, \\\"seems\\\": 17, \\\"cheating\\\": 34, \\\"daikin\\\": 1, \\\"split\\\": 1, \\\"ac\\\": 10, \\\"claim\\\": 22, \\\"supposed\\\": 13, \\\"window\\\": 5, \\\"thnq\\\": 2, \\\"veery\\\": 3, \\\"chutiya\\\": 19, \\\"wasting\\\": 28, \\\"uneducated\\\": 7, \\\"putting\\\": 11, \\\"wery\\\": 4, \\\"sport\\\": 26, \\\"concerned\\\": 15, \\\"six\\\": 2, \\\"thereus\\\": 3, \\\"tell\\\": 70, \\\"catmar\\\": 1, \\\"skutive\\\": 1, \\\"zubis\\\": 1, \\\"middle\\\": 5, \\\"suck\\\": 9, \\\"idiot\\\": 6, \\\"recheck\\\": 7, \\\"packing\\\": 29, \\\"doorstep\\\": 3, \\\"save\\\": 10, \\\"required\\\": 45, \\\"hurry\\\": 7, \\\"regular\\\": 20, \\\"courier\\\": 51, \\\"surface\\\": 1, \\\"boyim\\\": 1, \\\"angry\\\": 8, \\\"muje\\\": 17, \\\"bhej\\\": 3, \\\"respected\\\": 6, \\\"confirm\\\": 29, \\\"brilliant\\\": 6, \\\"medam\\\": 5, \\\"dealerssellers\\\": 1, \\\"chain\\\": 3, \\\"become\\\": 7, \\\"ap\\\": 15, \\\"baht\\\": 1, \\\"aseho\\\": 1, \\\"bay\\\": 2, \\\"missbehaving\\\": 1, \\\"telugu\\\": 20, \\\"accessory\\\": 10, \\\"model\\\": 13, \\\"bast\\\": 5, \\\"remove\\\": 37, \\\"minimum\\\": 16, \\\"quantity\\\": 29, \\\"instruction\\\": 14, \\\"ownership\\\": 24, \\\"card\\\": 46, \\\"guided\\\": 7, \\\"pl\\\": 12, \\\"malayalam\\\": 12, \\\"wasnut\\\": 1, \\\"prefer\\\": 6, \\\"male\\\": 4, \\\"apart\\\": 6, \\\"female\\\": 7, \\\"talkative\\\": 3, \\\"excillent\\\": 2, \\\"permissionand\\\": 1, \\\"deliveredthey\\\": 1, \\\"code\\\": 19, \\\"permission\\\": 14, \\\"painful\\\": 3, \\\"listened\\\": 24, \\\"mute\\\": 7, \\\"transfer\\\": 21, \\\"tushar\\\": 1, \\\"wish\\\": 39, \\\"buddyhe\\\": 1, \\\"patienthis\\\": 1, \\\"human\\\": 14, \\\"touch\\\": 5, \\\"amazingplease\\\": 1, \\\"himregards\\\": 1, \\\"kshitij\\\": 1, \\\"constructive\\\": 1, \\\"vendor\\\": 31, \\\"infromation\\\": 1, \\\"meet\\\": 13, \\\"tooooooooo\\\": 1, \\\"redressalalso\\\": 1, \\\"setisfied\\\": 4, \\\"exact\\\": 21, \\\"escalate\\\": 8, \\\"hoti\\\": 5, \\\"bar\\\": 17, \\\"karo\\\": 15, \\\"fir\\\": 12, \\\"har\\\": 8, \\\"naya\\\": 1, \\\"banda\\\": 4, \\\"ata\\\": 3, \\\"ku\\\": 1, \\\"non\\\": 46, \\\"safely\\\": 2, \\\"deal\\\": 37, \\\"trusted\\\": 11, \\\"buyed\\\": 1, \\\"produced\\\": 3, \\\"add\\\": 98, \\\"sarvice\\\": 46, \\\"anymore\\\": 15, \\\"easier\\\": 24, \\\"board\\\": 3, \\\"rakhiye\\\": 2, \\\"ke\\\": 108, \\\"kariye\\\": 6, \\\"ga\\\": 7, \\\"ya\\\": 11, \\\"cheet\\\": 2, \\\"tareeka\\\": 1, \\\"bilkul\\\": 9, \\\"accha\\\": 16, \\\"thavery\\\": 1, \\\"delevery\\\": 31, \\\"gy\\\": 1, \\\"technology\\\": 3, \\\"would\\\": 107, \\\"deley\\\": 2, \\\"parsal\\\": 4, \\\"enjoy\\\": 4, \\\"apropiate\\\": 1, \\\"logistic\\\": 20, \\\"okif\\\": 1, \\\"packingbecause\\\": 1, \\\"form\\\": 12, \\\"curiar\\\": 1, \\\"color\\\": 14, \\\"shoe\\\": 44, \\\"shipped\\\": 16, \\\"voiceexlent\\\": 1, \\\"positive\\\": 19, \\\"user\\\": 25, \\\"kosish\\\": 1, \\\"rahe\\\": 27, \\\"anuj\\\": 1, \\\"fully\\\": 39, \\\"bullshit\\\": 11, \\\"shameless\\\": 3, \\\"affective\\\": 3, \\\"mean\\\": 20, \\\"management\\\": 12, \\\"year\\\": 37, \\\"act\\\": 10, \\\"suit\\\": 2, \\\"mental\\\": 6, \\\"harassment\\\": 8, \\\"phenomenalhe\\\": 1, \\\"intelligent\\\": 6, \\\"employeehe\\\": 1, \\\"glitch\\\": 9, \\\"mantion\\\": 2, \\\"understable\\\": 1, \\\"serviceshare\\\": 1, \\\"frequently\\\": 7, \\\"tale\\\": 1, \\\"accordingly\\\": 5, \\\"remaining\\\": 2, \\\"resource\\\": 3, \\\"goodthank\\\": 3, \\\"sence\\\": 2, \\\"zero\\\": 17, \\\"nonsense\\\": 8, \\\"ea\\\": 1, \\\"amd\\\": 4, \\\"keen\\\": 3, \\\"shared\\\": 19, \\\"understandable\\\": 5, \\\"hiring\\\": 7, \\\"qulity\\\": 1, \\\"raised\\\": 70, \\\"expired\\\": 21, \\\"issued\\\": 7, \\\"oter\\\": 1, \\\"free\\\": 36, \\\"helpline\\\": 9, \\\"headache\\\": 1, \\\"taik\\\": 1, \\\"authenticity\\\": 1, \\\"fluctuate\\\": 1, \\\"letting\\\": 2, \\\"inauthentic\\\": 1, \\\"jobnice\\\": 1, \\\"wed\\\": 1, \\\"sweety\\\": 1, \\\"shes\\\": 15, \\\"family\\\": 17, \\\"achcha\\\": 32, \\\"attended\\\": 7, \\\"jo\\\": 13, \\\"wo\\\": 12, \\\"bohut\\\": 10, \\\"acchi\\\": 16, \\\"excusitive\\\": 1, \\\"slightly\\\": 5, \\\"necessary\\\": 17, \\\"checking\\\": 7, \\\"arrange\\\": 25, \\\"jadav\\\": 1, \\\"parth\\\": 1, \\\"lie\\\": 9, \\\"associated\\\": 3, \\\"proof\\\": 20, \\\"receipt\\\": 6, \\\"particular\\\": 14, \\\"maximum\\\": 12, \\\"billing\\\": 7, \\\"note\\\": 20, \\\"rajesh\\\": 1, \\\"ago\\\": 13, \\\"deliverey\\\": 1, \\\"court\\\": 31, \\\"dilivery\\\": 22, \\\"august\\\": 69, \\\"messing\\\": 2, \\\"activity\\\": 9, \\\"screen\\\": 8, \\\"galtiyan\\\": 1, \\\"review\\\": 24, \\\"chahie\\\": 5, \\\"tumko\\\": 1, \\\"enquiring\\\": 1, \\\"escalation\\\": 17, \\\"cool\\\": 16, \\\"raw\\\": 2, \\\"banana\\\": 4, \\\"kg\\\": 11, \\\"almost\\\": 24, \\\"ripe\\\": 2, \\\"fit\\\": 11, \\\"curry\\\": 1, \\\"notice\\\": 5, \\\"wanted\\\": 23, \\\"theyd\\\": 1, \\\"wont\\\": 14, \\\"theyll\\\": 2, \\\"needed\\\": 29, \\\"swift\\\": 5, \\\"costomar\\\": 1, \\\"seevices\\\": 1, \\\"postponding\\\": 1, \\\"deliversenior\\\": 1, \\\"offficer\\\": 1, \\\"voluntarily\\\": 1, \\\"consent\\\": 12, \\\"complained\\\": 12, \\\"liked\\\": 21, \\\"conversationeasy\\\": 1, \\\"helpfull\\\": 36, \\\"wasnt\\\": 13, \\\"aware\\\": 14, \\\"facility\\\": 30, \\\"clicking\\\": 1, \\\"link\\\": 10, \\\"chor\\\": 11, \\\"ha\\\": 10, \\\"vagungiokk\\\": 1, \\\"basket\\\": 7, \\\"several\\\": 12, \\\"resulted\\\": 1, \\\"anxiety\\\": 1, \\\"agony\\\": 2, \\\"inconvenience\\\": 13, \\\"cancellation\\\": 37, \\\"enhance\\\": 12, \\\"pretend\\\": 2, \\\"halp\\\": 3, \\\"impreove\\\": 1, \\\"selection\\\": 3, \\\"connecting\\\": 12, \\\"sends\\\": 5, \\\"carefully\\\": 17, \\\"asapi\\\": 2, \\\"officer\\\": 22, \\\"informing\\\": 12, \\\"methat\\\": 2, \\\"important\\\": 31, \\\"daily\\\": 6, \\\"householdi\\\": 1, \\\"yes\\\": 64, \\\"shipping\\\": 7, \\\"location\\\": 23, \\\"message\\\": 40, \\\"goooood\\\": 1, \\\"weve\\\": 1, \\\"create\\\": 16, \\\"video\\\": 9, \\\"anyone\\\": 21, \\\"faltu\\\": 7, \\\"worng\\\": 2, \\\"picture\\\": 16, \\\"servicethank\\\": 3, \\\"da\\\": 3, \\\"negligence\\\": 5, \\\"consideration\\\": 3, \\\"mixturethere\\\": 1, \\\"jar\\\": 3, \\\"cap\\\": 1, \\\"fitted\\\": 1, \\\"rubber\\\": 1, \\\"perfrctly\\\": 1, \\\"nahin\\\": 16, \\\"lag\\\": 8, \\\"raha\\\": 29, \\\"politely\\\": 62, \\\"convincing\\\": 3, \\\"endeavour\\\": 1, \\\"tough\\\": 5, \\\"promise\\\": 36, \\\"fantastic\\\": 20, \\\"fauty\\\": 1, \\\"promised\\\": 35, \\\"added\\\": 7, \\\"click\\\": 3, \\\"varey\\\": 1, \\\"promblem\\\": 2, \\\"onth\\\": 1, \\\"ticket\\\": 27, \\\"extended\\\": 12, \\\"ummid\\\": 4, \\\"ab\\\": 22, \\\"coll\\\": 7, \\\"karana\\\": 3, \\\"padega\\\": 3, \\\"nonreturn\\\": 1, \\\"mostly\\\": 9, \\\"bye\\\": 12, \\\"audio\\\": 10, \\\"disturbed\\\": 4, \\\"spot\\\": 10, \\\"requestorder\\\": 1, \\\"youregards\\\": 1, \\\"exlent\\\": 8, \\\"observed\\\": 3, \\\"opening\\\": 7, \\\"error\\\": 14, \\\"went\\\": 11, \\\"sellors\\\": 1, \\\"harassed\\\": 3, \\\"decide\\\": 4, \\\"letter\\\": 5, \\\"remember\\\": 7, \\\"soft\\\": 13, \\\"although\\\": 9, \\\"dropped\\\": 3, \\\"lasted\\\": 1, \\\"r\\\": 85, \\\"listening\\\": 18, \\\"stupid\\\": 12, \\\"mridul\\\": 2, \\\"officially\\\": 1, \\\"pioneer\\\": 1, \\\"supported\\\": 22, \\\"spred\\\": 1, \\\"via\\\": 15, \\\"social\\\": 12, \\\"medium\\\": 13, \\\"wast\\\": 3, \\\"copy\\\": 21, \\\"custmar\\\": 1, \\\"sarvis\\\": 6, \\\"dress\\\": 2, \\\"white\\\": 8, \\\"brought\\\": 9, \\\"cooperative\\\": 21, \\\"mile\\\": 2, \\\"malaylam\\\": 1, \\\"knowing\\\": 8, \\\"security\\\": 2, \\\"spoke\\\": 37, \\\"responsive\\\": 10, \\\"empathetic\\\": 4, \\\"usually\\\": 5, \\\"search\\\": 5, \\\"mail\\\": 52, \\\"compliment\\\": 2, \\\"kudos\\\": 5, \\\"iuve\\\": 2, \\\"diary\\\": 1, \\\"recall\\\": 1, \\\"gift\\\": 37, \\\"compare\\\": 5, \\\"tortoise\\\": 2, \\\"floor\\\": 11, \\\"lead\\\": 3, \\\"timesbut\\\": 1, \\\"callno\\\": 1, \\\"ing\\\": 12, \\\"takeim\\\": 1, \\\"exilant\\\": 2, \\\"emperor\\\": 1, \\\"promis\\\": 1, \\\"thankful\\\": 12, \\\"wastecheater\\\": 1, \\\"owsome\\\": 2, \\\"perfect\\\": 36, \\\"multitalented\\\": 1, \\\"hectic\\\": 4, \\\"hopeless\\\": 10, \\\"anybody\\\": 2, \\\"excellenthe\\\": 1, \\\"briefly\\\": 1, \\\"explain\\\": 25, \\\"timing\\\": 17, \\\"relevant\\\": 3, \\\"ethic\\\": 2, \\\"riteran\\\": 1, \\\"unreturned\\\": 1, \\\"minimized\\\": 2, \\\"rahulhe\\\": 1, \\\"karake\\\": 4, \\\"achchha\\\": 1, \\\"laga\\\": 12, \\\"ethical\\\": 3, \\\"communicate\\\": 40, \\\"fabulous\\\": 7, \\\"abusing\\\": 2, \\\"theft\\\": 2, \\\"chief\\\": 1, \\\"aka\\\": 1, \\\"mention\\\": 45, \\\"receiving\\\": 31, \\\"productit\\\": 3, \\\"lesser\\\": 3, \\\"nootherwise\\\": 1, \\\"aspected\\\": 1, \\\"require\\\": 5, \\\"separately\\\": 4, \\\"returnable\\\": 21, \\\"upon\\\": 9, \\\"submitting\\\": 4, \\\"pic\\\": 10, \\\"lower\\\": 1, \\\"standard\\\": 11, \\\"op\\\": 5, \\\"citizen\\\": 4, \\\"patron\\\": 1, \\\"enterprise\\\": 4, \\\"purchasefurther\\\": 1, \\\"incomputer\\\": 1, \\\"skillsplease\\\": 1, \\\"moke\\\": 1, \\\"success\\\": 1, \\\"liesall\\\": 1, \\\"salling\\\": 1, \\\"early\\\": 28, \\\"coustmer\\\": 17, \\\"tight\\\": 2, \\\"warranty\\\": 78, \\\"paid\\\": 24, \\\"tbh\\\": 1, \\\"ease\\\": 26, \\\"toll\\\": 10, \\\"jov\\\": 1, \\\"ordering\\\": 22, \\\"froad\\\": 2, \\\"teen\\\": 1, \\\"char\\\": 1, \\\"baar\\\": 25, \\\"aur\\\": 64, \\\"aaya\\\": 23, \\\"junagadh\\\": 1, \\\"hub\\\": 23, \\\"pe\\\": 19, \\\"customernot\\\": 1, \\\"disappoint\\\": 8, \\\"shiped\\\": 1, \\\"orderso\\\": 1, \\\"itemplease\\\": 1, \\\"typ\\\": 1, \\\"communicating\\\": 3, \\\"todayamd\\\": 1, \\\"train\\\": 13, \\\"collection\\\": 6, \\\"bright\\\": 3, \\\"beyond\\\": 11, \\\"teem\\\": 6, \\\"allot\\\": 1, \\\"executivenow\\\": 1, \\\"responding\\\": 25, \\\"exicutives\\\": 1, \\\"loud\\\": 2, \\\"supr\\\": 2, \\\"suggested\\\": 9, \\\"sec\\\": 4, \\\"splall\\\": 1, \\\"thnku\\\": 7, \\\"conditionthe\\\": 1, \\\"background\\\": 11, \\\"wolve\\\": 1, \\\"froud\\\": 12, \\\"v\\\": 63, \\\"neha\\\": 1, \\\"bos\\\": 6, \\\"goof\\\": 1, \\\"rep\\\": 17, \\\"saturday\\\": 2, \\\"supportbut\\\": 3, \\\"responce\\\": 9, \\\"bursted\\\": 1, \\\"hain\\\": 22, \\\"sar\\\": 12, \\\"bus\\\": 8, \\\"schedule\\\": 11, \\\"badha\\\": 1, \\\"muc\\\": 1, \\\"congratulation\\\": 7, \\\"servise\\\": 4, \\\"survice\\\": 9, \\\"crazy\\\": 2, \\\"fair\\\": 11, \\\"sortout\\\": 1, \\\"nowhere\\\": 2, \\\"shameful\\\": 4, \\\"legal\\\": 9, \\\"goodthankyou\\\": 1, \\\"shubhash\\\": 1, \\\"wonderful\\\": 34, \\\"pc\\\": 4, \\\"b\\\": 21, \\\"thr\\\": 4, \\\"smel\\\": 1, \\\"pleasant\\\": 3, \\\"negligible\\\": 1, \\\"general\\\": 1, \\\"instant\\\": 16, \\\"leaf\\\": 1, \\\"acknowledgement\\\": 1, \\\"slip\\\": 2, \\\"mercy\\\": 1, \\\"agency\\\": 5, \\\"collect\\\": 7, \\\"convey\\\": 7, \\\"control\\\": 16, \\\"unlike\\\": 3, \\\"cillory\\\": 1, \\\"etc\\\": 16, \\\"nic\\\": 5, \\\"allover\\\": 2, \\\"bhaiya\\\": 11, \\\"ball\\\": 2, \\\"purchasing\\\": 20, \\\"device\\\": 13, \\\"sala\\\": 4, \\\"assistant\\\": 23, \\\"increase\\\": 22, \\\"salary\\\": 9, \\\"haha\\\": 1, \\\"goog\\\": 11, \\\"aswm\\\": 1, \\\"style\\\": 5, \\\"resulation\\\": 4, \\\"powdering\\\": 1, \\\"head\\\": 3, \\\"explanation\\\": 13, \\\"operator\\\": 2, \\\"bohot\\\": 9, \\\"acche\\\": 26, \\\"immediantly\\\": 1, \\\"setisfy\\\": 4, \\\"executivenot\\\": 1, \\\"helpfulappreciating\\\": 1, \\\"adress\\\": 8, \\\"rhe\\\": 8, \\\"diff\\\": 1, \\\"saw\\\": 6, \\\"entire\\\": 15, \\\"life\\\": 24, \\\"reached\\\": 21, \\\"destination\\\": 3, \\\"city\\\": 7, \\\"aarjavplease\\\": 1, \\\"tnx\\\": 21, \\\"wow\\\": 4, \\\"alive\\\": 1, \\\"portal\\\": 12, \\\"productas\\\": 1, \\\"mailfunny\\\": 1, \\\"needy\\\": 1, \\\"thanksyour\\\": 1, \\\"bhargav\\\": 1, \\\"discussion\\\": 12, \\\"discussing\\\": 1, \\\"solutionseller\\\": 1, \\\"tag\\\": 12, \\\"productand\\\": 2, \\\"isshu\\\": 1, \\\"pendind\\\": 1, \\\"confusing\\\": 2, \\\"fooling\\\": 5, \\\"faculty\\\": 2, \\\"flexible\\\": 54, \\\"alsoalso\\\": 1, \\\"educate\\\": 12, \\\"yogesh\\\": 3, \\\"handie\\\": 1, \\\"quitting\\\": 1, \\\"vo\\\": 9, \\\"dikay\\\": 1, \\\"gya\\\": 12, \\\"mila\\\": 16, \\\"halka\\\": 1, \\\"kharab\\\": 17, \\\"mal\\\": 2, \\\"imidiatialy\\\": 1, \\\"formal\\\": 5, \\\"read\\\": 7, \\\"uncomfortable\\\": 1, \\\"speak\\\": 51, \\\"normal\\\": 8, \\\"sirji\\\": 2, \\\"least\\\": 22, \\\"verify\\\": 21, \\\"amazingi\\\": 1, \\\"continuing\\\": 2, \\\"herbut\\\": 1, \\\"controlled\\\": 1, \\\"emotion\\\": 5, \\\"instance\\\": 5, \\\"falsely\\\": 3, \\\"ultimately\\\": 3, \\\"mailed\\\": 4, \\\"rd\\\": 28, \\\"flag\\\": 1, \\\"abcd\\\": 1, \\\"serviceshe\\\": 1, \\\"straight\\\": 3, \\\"away\\\": 13, \\\"eligible\\\": 8, \\\"view\\\": 12, \\\"might\\\": 10, \\\"shout\\\": 1, \\\"becausthe\\\": 1, \\\"follow\\\": 21, \\\"karni\\\": 1, \\\"raising\\\": 23, \\\"final\\\": 4, \\\"depend\\\": 3, \\\"ate\\\": 2, \\\"doung\\\": 1, \\\"impressive\\\": 25, \\\"redchief\\\": 1, \\\"oneso\\\": 1, \\\"oppo\\\": 7, \\\"eno\\\": 1, \\\"bud\\\": 5, \\\"cupon\\\": 2, \\\"apply\\\": 9, \\\"debited\\\": 4, \\\"youtube\\\": 3, \\\"influencer\\\": 1, \\\"twitter\\\": 3, \\\"technical\\\": 48, \\\"sexy\\\": 2, \\\"costember\\\": 2, \\\"awsome\\\": 5, \\\"satisfieddont\\\": 1, \\\"assamcustomer\\\": 1, \\\"mast\\\": 16, \\\"stick\\\": 7, \\\"customerproblem\\\": 1, \\\"hii\\\": 14, \\\"issu\\\": 14, \\\"totly\\\": 1, \\\"imfomation\\\": 1, \\\"saport\\\": 13, \\\"bolte\\\": 8, \\\"aapke\\\": 6, \\\"denge\\\": 2, \\\"lekin\\\": 6, \\\"convenience\\\": 6, \\\"convenienceexample\\\": 1, \\\"assignselect\\\": 1, \\\"goodssystem\\\": 1, \\\"choose\\\": 17, \\\"placing\\\": 16, \\\"systemshopzilla\\\": 1, \\\"pop\\\": 1, \\\"serious\\\": 14, \\\"drawback\\\": 1, \\\"age\\\": 5, \\\"select\\\": 9, \\\"imprrove\\\": 1, \\\"rest\\\": 19, \\\"messy\\\": 3, \\\"candidate\\\": 4, \\\"delighted\\\": 1, \\\"servicesteffy\\\": 1, \\\"abhishek\\\": 12, \\\"expierence\\\": 1, \\\"deliveryi\\\": 4, \\\"shopzillaand\\\": 1, \\\"assure\\\": 8, \\\"chimney\\\": 2, \\\"costing\\\": 3, \\\"applying\\\": 2, \\\"costed\\\": 1, \\\"cost\\\": 16, \\\"decrease\\\": 9, \\\"span\\\": 2, \\\"decreased\\\": 4, \\\"deliverybut\\\": 1, \\\"deliveredi\\\": 3, \\\"shopzillayour\\\": 3, \\\"cleared\\\": 5, \\\"thenk\\\": 3, \\\"samjhaye\\\": 1, \\\"pretty\\\": 6, \\\"atlesst\\\": 1, \\\"gut\\\": 1, \\\"play\\\": 7, \\\"game\\\": 4, \\\"msg\\\": 6, \\\"adviser\\\": 4, \\\"direct\\\": 59, \\\"willbe\\\": 1, \\\"availlable\\\": 1, \\\"misbehaving\\\": 3, \\\"frndly\\\": 1, \\\"teach\\\": 11, \\\"gracefully\\\": 1, \\\"large\\\": 4, \\\"continuously\\\": 7, \\\"dissatisfied\\\": 17, \\\"hcgvvy\\\": 1, \\\"understands\\\": 15, \\\"clearly\\\": 25, \\\"sob\\\": 1, \\\"kuch\\\": 18, \\\"login\\\": 5, \\\"vanish\\\": 1, \\\"worse\\\": 14, \\\"thenkyou\\\": 2, \\\"specially\\\": 13, \\\"arjent\\\": 3, \\\"import\\\": 1, \\\"rescue\\\": 1, \\\"energy\\\": 4, \\\"informative\\\": 8, \\\"thay\\\": 6, \\\"reattempted\\\": 2, \\\"discard\\\": 2, \\\"prakar\\\": 1, \\\"sunai\\\": 1, \\\"meri\\\": 65, \\\"suno\\\": 1, \\\"samjo\\\": 1, \\\"refand\\\": 1, \\\"dilwa\\\": 2, \\\"spoken\\\": 20, \\\"lenguage\\\": 1, \\\"recpect\\\": 1, \\\"coronation\\\": 1, \\\"blacklist\\\": 8, \\\"suune\\\": 1, \\\"toh\\\": 7, \\\"apne\\\": 12, \\\"bhout\\\": 3, \\\"smjha\\\": 1, \\\"resplacement\\\": 1, \\\"consignment\\\": 4, \\\"chatbot\\\": 8, \\\"lying\\\": 4, \\\"adding\\\": 8, \\\"gstin\\\": 2, \\\"wrongful\\\": 1, \\\"provision\\\": 3, \\\"bearing\\\": 1, \\\"thousand\\\": 3, \\\"bcz\\\": 8, \\\"incompetent\\\": 3, \\\"fraudulent\\\": 7, \\\"ideally\\\": 1, \\\"elsewhere\\\": 1, \\\"section\\\": 17, \\\"ijk\\\": 1, \\\"shit\\\": 12, \\\"neither\\\": 22, \\\"daysbetter\\\": 1, \\\"forget\\\": 4, \\\"pre\\\": 5, \\\"rechaved\\\": 1, \\\"flever\\\": 1, \\\"sirok\\\": 1, \\\"improvement\\\": 33, \\\"achhe\\\": 7, \\\"supportappreciating\\\": 1, \\\"saller\\\": 3, \\\"deposit\\\": 1, \\\"cancelling\\\": 13, \\\"guide\\\": 18, \\\"executiveso\\\": 2, \\\"pothatic\\\": 1, \\\"picking\\\": 13, \\\"complaining\\\": 4, \\\"ansuding\\\": 1, \\\"agaithe\\\": 1, \\\"executiveunderstanding\\\": 1, \\\"yesterday\\\": 25, \\\"hanging\\\": 3, \\\"laking\\\": 1, \\\"hardware\\\": 1, \\\"tolt\\\": 1, \\\"frested\\\": 1, \\\"monika\\\": 3, \\\"thre\\\": 1, \\\"party\\\": 12, \\\"credit\\\": 26, \\\"cumtmers\\\": 1, \\\"active\\\": 11, \\\"chheat\\\": 1, \\\"inspection\\\": 4, \\\"sold\\\": 10, \\\"clever\\\": 1, \\\"erlier\\\": 1, \\\"none\\\": 19, \\\"pas\\\": 20, \\\"article\\\": 3, \\\"actual\\\": 25, \\\"honi\\\": 3, \\\"chaiye\\\": 2, \\\"openly\\\": 1, \\\"bold\\\": 4, \\\"desk\\\": 13, \\\"supercoin\\\": 4, \\\"example\\\": 4, \\\"headphone\\\": 11, \\\"puma\\\": 1, \\\"veirdo\\\": 1, \\\"oversized\\\": 1, \\\"tshirt\\\": 2, \\\"focused\\\": 5, \\\"bolo\\\": 2, \\\"sahi\\\": 16, \\\"karen\\\": 2, \\\"mai\\\": 15, \\\"tha\\\": 50, \\\"kuj\\\": 1, \\\"match\\\": 14, \\\"picturethx\\\": 1, \\\"lates\\\": 1, \\\"frod\\\": 11, \\\"noticedear\\\": 1, \\\"sirmadam\\\": 2, \\\"bring\\\": 11, \\\"ongoing\\\": 3, \\\"diligently\\\": 1, \\\"availthe\\\": 1, \\\"timeline\\\": 12, \\\"caused\\\": 3, \\\"undue\\\": 2, \\\"distress\\\": 1, \\\"submitted\\\": 1, \\\"doa\\\": 2, \\\"certificate\\\": 2, \\\"along\\\": 14, \\\"photo\\\": 20, \\\"laptop\\\": 13, \\\"progress\\\": 5, \\\"theni\\\": 1, \\\"demand\\\": 6, \\\"event\\\": 2, \\\"adhere\\\": 2, \\\"reasonable\\\": 6, \\\"remains\\\": 5, \\\"unaddressed\\\": 2, \\\"unattended\\\": 1, \\\"choice\\\": 6, \\\"resort\\\": 2, \\\"unilateraly\\\": 1, \\\"transaction\\\": 10, \\\"spam\\\": 3, \\\"goingkeep\\\": 1, \\\"uponly\\\": 1, \\\"orignal\\\": 1, \\\"cuatomer\\\": 4, \\\"goodvery\\\": 3, \\\"following\\\": 10, \\\"inside\\\": 10, \\\"spelling\\\": 1, \\\"kajal\\\": 4, \\\"exxlent\\\": 1, \\\"govind\\\": 1, \\\"oriented\\\": 5, \\\"audiblehe\\\": 1, \\\"clarification\\\": 2, \\\"stuck\\\": 5, \\\"platformi\\\": 2, \\\"requested\\\": 24, \\\"package\\\": 26, \\\"upload\\\": 16, \\\"angle\\\": 2, \\\"thnkk\\\": 1, \\\"attend\\\": 8, \\\"denied\\\": 19, \\\"excuse\\\": 12, \\\"rescheduled\\\": 5, \\\"tomorrow\\\": 17, \\\"statement\\\": 8, \\\"thia\\\": 1, \\\"customersnow\\\": 1, \\\"report\\\": 20, \\\"forum\\\": 14, \\\"automaticallyvery\\\": 1, \\\"sadi\\\": 1, \\\"yearsbut\\\": 1, \\\"prodact\\\": 1, \\\"twice\\\": 25, \\\"screenshots\\\": 1, \\\"smartphone\\\": 3, \\\"spport\\\": 1, \\\"indeciplane\\\": 1, \\\"carethanks\\\": 1, \\\"shopzillai\\\": 10, \\\"exclusive\\\": 4, \\\"daus\\\": 1, \\\"oder\\\": 17, \\\"declined\\\": 2, \\\"supprt\\\": 2, \\\"worrest\\\": 2, \\\"seen\\\": 24, \\\"anywhere\\\": 2, \\\"except\\\": 6, \\\"gambling\\\": 1, \\\"original\\\": 26, \\\"book\\\": 17, \\\"wondering\\\": 2, \\\"cheeting\\\": 2, \\\"misunderstanding\\\": 1, \\\"apology\\\": 6, \\\"pm\\\": 32, \\\"todaybut\\\": 1, \\\"seemy\\\": 1, \\\"hello\\\": 15, \\\"qualified\\\": 2, \\\"pronounce\\\": 1, \\\"spell\\\": 1, \\\"retrn\\\": 1, \\\"supportmy\\\": 1, \\\"nightie\\\": 1, \\\"monthsnot\\\": 1, \\\"instelition\\\": 1, \\\"win\\\": 3, \\\"lottery\\\": 1, \\\"personthank\\\": 2, \\\"nicccccceeeeeeeeeeeeee\\\": 1, \\\"chal\\\": 4, \\\"rahi\\\": 6, \\\"charging\\\": 19, \\\"mein\\\": 21, \\\"dikkat\\\": 5, \\\"systeem\\\": 1, \\\"mayank\\\": 3, \\\"onewe\\\": 1, \\\"ot\\\": 1, \\\"experienced\\\": 11, \\\"sole\\\": 4, \\\"shopzillathey\\\": 1, \\\"quariesshe\\\": 1, \\\"tm\\\": 1, \\\"nai\\\": 4, \\\"paisa\\\": 17, \\\"waps\\\": 1, \\\"goodimprove\\\": 1, \\\"ambiguous\\\": 1, \\\"representation\\\": 1, \\\"penalty\\\": 5, \\\"bacause\\\": 1, \\\"sellar\\\": 4, \\\"gjjjzjxgxteuhxgxexhxh\\\": 1, \\\"wakvas\\\": 1, \\\"conveyance\\\": 1, \\\"exist\\\": 2, \\\"thik\\\": 15, \\\"loan\\\": 2, \\\"dena\\\": 10, \\\"walo\\\": 5, \\\"bat\\\": 69, \\\"paye\\\": 3, \\\"satisfying\\\": 6, \\\"ticked\\\": 1, \\\"looking\\\": 12, \\\"applicationi\\\": 1, \\\"emailphone\\\": 1, \\\"dhan\\\": 1, \\\"di\\\": 11, \\\"jiye\\\": 1, \\\"querygreat\\\": 1, \\\"damagedso\\\": 1, \\\"development\\\": 1, \\\"shopzillajust\\\": 1, \\\"harrasment\\\": 8, \\\"combination\\\": 3, \\\"ipl\\\": 1, \\\"season\\\": 1, \\\"contest\\\": 1, \\\"voucher\\\": 7, \\\"succeed\\\": 2, \\\"present\\\": 12, \\\"feeling\\\": 17, \\\"cheatated\\\": 1, \\\"methank\\\": 3, \\\"youmy\\\": 1, \\\"osemmmmm\\\": 1, \\\"geetanjali\\\": 1, \\\"shaurava\\\": 1, \\\"aarama\\\": 1, \\\"rasing\\\": 2, \\\"sound\\\": 24, \\\"hence\\\": 16, \\\"approved\\\": 8, \\\"occasion\\\": 3, \\\"cross\\\": 8, \\\"happen\\\": 21, \\\"crossed\\\": 1, \\\"suffering\\\": 18, \\\"huge\\\": 7, \\\"source\\\": 3, \\\"thruway\\\": 1, \\\"sabse\\\": 8, \\\"bekar\\\": 15, \\\"kr\\\": 39, \\\"deti\\\": 1, \\\"bolti\\\": 1, \\\"fhh\\\": 1, \\\"enfarmation\\\": 1, \\\"con\\\": 2, \\\"friendlyand\\\": 1, \\\"ashwini\\\": 1, \\\"champ\\\": 1, \\\"lose\\\": 5, \\\"web\\\": 8, \\\"repeatedly\\\": 11, \\\"mischief\\\": 2, \\\"bcoz\\\": 11, \\\"sirf\\\": 4, \\\"inko\\\": 4, \\\"kya\\\": 25, \\\"bolne\\\": 3, \\\"derhaki\\\": 1, \\\"behaved\\\": 8, \\\"badproducts\\\": 1, \\\"prblm\\\": 9, 